const qnaList =[
    {
        q:"Q1. 우리집 고양이는 어떤 타입인가요?",
        a:[
            {answer :'a. 느긋하고 여유가 가득한 야생성이 낮거나 노묘인 고양이', score:1},
            {answer :'b. 똥꼬발랄이라는 말로 표현할 수 없는 높은 곳을 좋아하는 활동적인 고양이', score:2}
            ]
},
{
    q:"Q2. 우리집 고양이의 성격을 알려주세요!",
    a:[
        {answer :'a. 우리 좀 시간을 가지자.. 언제까지냐면 계속 나는야 독립적인 멋장이 고양이', score:0},
        {answer :'b. 집사가 뭐하면 꼭 와서 확인해야 한다 집사야 뭐하냥 기웃기웃 고양이', score:0}
        ]
},
{
    q:"Q3. 우리집 고양이는 주로 어떤 시간을 즐기나요?",
    a:[
        {answer :'a. 고양이 OTT 플랫폼 무료 이용권 구독  높은 곳에 올라가 창 밖 구경하는 시간', score:0},
        {answer :'b. 집사는 왜 맨날 저 네모난 화면만 보는거냥 일하는 집사 구경하는 시간', score:0},
        {answer :'c. 집사 내 옆으로 온다 실시 집사와 함께 느긋히 휴식하는 시간',score:0},
        {answer :'d. 고롱고롱 크어어어 푹신한 곳에서 조용히 휴식하는 시간',score:0}
        ]
},
{
    q:"Q4. 우리집 고양이만의 아늑한 공간",
    a:[
        {answer :'a. 집사와 고양이가 함께 사용하는 실용적인 공간',score:100},
        {answer :'b. 고양이는 잘 때도 귀여우니까 조용하고 아늑한 고양이만의 공간',score:80},
        {answer :'c. 요리조리 볼 수 있는 탁 트인 시야의 공간',score:40},
        {answer :'d. 집사도 고양이도 행복한 투명해먹이 있는 공간',score:20}
    ]
}
]

const infoList=[
    {
        name: "책장캣타워(1200폭 6단)_쿠션형",
        img: "../img/page_01-2/product01.png",
        desc: "실용적인데 예쁘기까지 한 집사와 고양이가 함께 쓰는 책장 캣타워"
    },
    {
        name: "커스텀 캣타워(L)_콘도형",
        img: "../img/page_01-2/product15.png",
        desc: "지붕 있는 콘도가 있어 아늑함까지 잡은 콘도형 커스텀 캣타워"
    },
    {
        name: "커스텀 캣타워(H)_가드형",
        img: "../img/page_01-2/product10.png",
        desc: "높은 곳 + 탁 트인 시야 = 스트레스 제로! 가드형 커스텀 캣타워"
    },
    {
        name: "커스텀 캣타워(L)_투명해먹형",
        img: "../img/page_01-2/product13.png",
        desc: "고양이도 집사도 모두 행복한 투명해먹형 커스텀 캣타워"
    }
]